{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "£": 104,
      "¥": 105,
      "§": 106,
      "©": 107,
      "«": 108,
      "­": 109,
      "®": 110,
      "°": 111,
      "²": 112,
      "µ": 113,
      "·": 114,
      "»": 115,
      "½": 116,
      "¿": 117,
      "Á": 118,
      "Ç": 119,
      "É": 120,
      "Ö": 121,
      "×": 122,
      "Ø": 123,
      "ß": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ä": 128,
      "å": 129,
      "æ": 130,
      "ç": 131,
      "è": 132,
      "é": 133,
      "ê": 134,
      "ë": 135,
      "í": 136,
      "ï": 137,
      "ñ": 138,
      "ò": 139,
      "ó": 140,
      "ô": 141,
      "ö": 142,
      "ø": 143,
      "ú": 144,
      "ü": 145,
      "ā": 146,
      "ć": 147,
      "Č": 148,
      "č": 149,
      "Đ": 150,
      "Ł": 151,
      "ń": 152,
      "ō": 153,
      "ś": 154,
      "š": 155,
      "ų": 156,
      "ž": 157,
      "ɛ": 158,
      "́": 159,
      "Ε": 160,
      "ά": 161,
      "η": 162,
      "ι": 163,
      "κ": 164,
      "λ": 165,
      "ν": 166,
      "А": 167,
      "Б": 168,
      "К": 169,
      "М": 170,
      "П": 171,
      "Р": 172,
      "С": 173,
      "Т": 174,
      "У": 175,
      "а": 176,
      "в": 177,
      "г": 178,
      "д": 179,
      "е": 180,
      "з": 181,
      "и": 182,
      "й": 183,
      "к": 184,
      "л": 185,
      "н": 186,
      "о": 187,
      "п": 188,
      "р": 189,
      "с": 190,
      "т": 191,
      "у": 192,
      "ц": 193,
      "ч": 194,
      "ъ": 195,
      "ы": 196,
      "ь": 197,
      "і": 198,
      "ї": 199,
      "ա": 200,
      "ե": 201,
      "հ": 202,
      "յ": 203,
      "ն": 204,
      "ր": 205,
      "ב": 206,
      "י": 207,
      "ע": 208,
      "ר": 209,
      "ת": 210,
      "أ": 211,
      "ا": 212,
      "ب": 213,
      "ت": 214,
      "ح": 215,
      "د": 216,
      "ر": 217,
      "س": 218,
      "ط": 219,
      "ع": 220,
      "ف": 221,
      "ق": 222,
      "ك": 223,
      "ل": 224,
      "م": 225,
      "ن": 226,
      "ه": 227,
      "و": 228,
      "ي": 229,
      "َ": 230,
      "ّ": 231,
      "ْ": 232,
      "پ": 233,
      "ښ": 234,
      "ک": 235,
      "ی": 236,
      "ە": 237,
      "ठ": 238,
      "द": 239,
      "न": 240,
      "म": 241,
      "र": 242,
      "ह": 243,
      "ा": 244,
      "ि": 245,
      "ी": 246,
      "्": 247,
      "ং": 248,
      "ব": 249,
      "ল": 250,
      "া": 251,
      "ਜ": 252,
      "ਪ": 253,
      "ਬ": 254,
      "ਾ": 255,
      "ੀ": 256,
      "ੰ": 257,
      "ગ": 258,
      "જ": 259,
      "ત": 260,
      "ર": 261,
      "ા": 262,
      "ી": 263,
      "ુ": 264,
      "த": 265,
      "ம": 266,
      "ழ": 267,
      "ி": 268,
      "்": 269,
      "ං": 270,
      "ල": 271,
      "ස": 272,
      "හ": 273,
      "ි": 274,
      "ท": 275,
      "ภ": 276,
      "ย": 277,
      "ษ": 278,
      "า": 279,
      "ไ": 280,
      "န": 281,
      "ဘ": 282,
      "မ": 283,
      "သ": 284,
      "ာ": 285,
      "်": 286,
      "ြ": 287,
      "ა": 288,
      "ე": 289,
      "თ": 290,
      "ი": 291,
      "ლ": 292,
      "ნ": 293,
      "რ": 294,
      "უ": 295,
      "ქ": 296,
      "ማ": 297,
      "ር": 298,
      "ኛ": 299,
      "አ": 300,
      "ḷ": 301,
      "ṁ": 302,
      "ṭ": 303,
      "ế": 304,
      "ệ": 305,
      "​": 306,
      "‎": 307,
      "‐": 308,
      "–": 309,
      "—": 310,
      "―": 311,
      "‘": 312,
      "’": 313,
      "“": 314,
      "”": 315,
      "•": 316,
      "…": 317,
      "′": 318,
      "″": 319,
      "€": 320,
      "™": 321,
      "⅜": 322,
      "−": 323,
      "≈": 324,
      "≠": 325,
      "≥": 326,
      "►": 327,
      "◊": 328,
      "●": 329,
      "★": 330,
      "♡": 331,
      "♦": 332,
      "⛽": 333,
      "✌": 334,
      "❤": 335,
      "ⴰ": 336,
      "ⴱ": 337,
      "ⴻ": 338,
      "ⵄ": 339,
      "ⵉ": 340,
      "ⵍ": 341,
      "ⵎ": 342,
      "ⵏ": 343,
      "ⵓ": 344,
      "ⵙ": 345,
      "ⵜ": 346,
      "ⵟ": 347,
      "ⵡ": 348,
      "中": 349,
      "享": 350,
      "体": 351,
      "分": 352,
      "友": 353,
      "台": 354,
      "學": 355,
      "弁": 356,
      "教": 357,
      "文": 358,
      "日": 359,
      "朋": 360,
      "本": 361,
      "灣": 362,
      "简": 363,
      "系": 364,
      "給": 365,
      "繁": 366,
      "語": 367,
      "面": 368,
      "頁": 369,
      "駅": 370,
      "體": 371,
      "국": 372,
      "어": 373,
      "한": 374,
      "️": 375,
      "（": 376,
      "）": 377,
      "🇸": 378,
      "🇺": 379,
      "🍁": 380,
      "🍴": 381,
      "🐒": 382,
      "🐘": 383,
      "🐧": 384,
      "👫": 385,
      "💀": 386,
      "💖": 387,
      "💜": 388,
      "🔥": 389,
      "😅": 390,
      "😉": 391,
      "😍": 392,
      "🙂": 393,
      "🚃": 394,
      "🦁": 395,
      "##u": 396,
      "##s": 397,
      "##h": 398,
      "##_": 399,
      "##e": 400,
      "##a": 401,
      "##p": 402,
      "##t": 403,
      "##l": 404,
      "##0": 405,
      "##r": 406,
      "##d": 407,
      "##i": 408,
      "##c": 409,
      "##m": 410,
      "##n": 411,
      "##v": 412,
      "##y": 413,
      "##o": 414,
      "##x": 415,
      "##f": 416,
      "##g": 417,
      "##F": 418,
      "##C": 419,
      "##S": 420,
      "##V": 421,
      "##k": 422,
      "##O": 423,
      "##L": 424,
      "##I": 425,
      "##D": 426,
      "##A": 427,
      "##Y": 428,
      "##é": 429,
      "##z": 430,
      "##2": 431,
      "##9": 432,
      "##5": 433,
      "##1": 434,
      "##â": 435,
      "##8": 436,
      "##7": 437,
      "##q": 438,
      "##b": 439,
      "##T": 440,
      "##w": 441,
      "##R": 442,
      "##3": 443,
      "##G": 444,
      "##P": 445,
      "##J": 446,
      "##6": 447,
      "##K": 448,
      "##W": 449,
      "##B": 450,
      "##U": 451,
      "##E": 452,
      "##M": 453,
      "##í": 454,
      "##—": 455,
      "##-": 456,
      "##j": 457,
      "##H": 458,
      "##¿": 459,
      "##4": 460,
      "##,": 461,
      "##N": 462,
      "##/": 463,
      "##ó": 464,
      "##‘": 465,
      "##.": 466,
      "##?": 467,
      "##Z": 468,
      "##ம": 469,
      "##ி": 470,
      "##ழ": 471,
      "##்": 472,
      "##=": 473,
      "##+": 474,
      "##ç": 475,
      "##ø": 476,
      "##ر": 477,
      "##ی": 478,
      "##X": 479,
      "##−": 480,
      "##á": 481,
      "##!": 482,
      "##\"": 483,
      "##)": 484,
      "##\\": 485,
      "##[": 486,
      "##ü": 487,
      "##'": 488,
      "##:": 489,
      "##Q": 490,
      "##(": 491,
      "##č": 492,
      "##е": 493,
      "##л": 494,
      "##а": 495,
      "##р": 496,
      "##у": 497,
      "##с": 498,
      "##к": 499,
      "##і": 500,
      "##ä": 501,
      "##@": 502,
      "##$": 503,
      "##ë": 504,
      "##": 505,
      "##🇸": 506,
      "##’": 507,
      "##…": 508,
      "##弁": 509,
      "##ñ": 510,
      "##ا": 511,
      "##س": 512,
      "##<": 513,
      "##;": 514,
      "##ō": 515,
      "##*": 516,
      "##َ": 517,
      "##ب": 518,
      "##ي": 519,
      "##ْ": 520,
      "##|": 521,
      "##ö": 522,
      "##♦": 523,
      "##◊": 524,
      "##“": 525,
      "##è": 526,
      "##”": 527,
      "##>": 528,
      "##`": 529,
      "##&": 530,
      "##́": 531,
      "##в": 532,
      "##и": 533,
      "##ч": 534,
      "##ú": 535,
      "##و": 536,
      "##ن": 537,
      "##ّ": 538,
      "##ြ": 539,
      "##န": 540,
      "##်": 541,
      "##မ": 542,
      "##ာ": 543,
      "##ဘ": 544,
      "##သ": 545,
      "##體": 546,
      "##中": 547,
      "##文": 548,
      "##語": 549,
      "##系": 550,
      "##]": 551,
      "##£": 552,
      "###": 553,
      "##ệ": 554,
      "##ś": 555,
      "##о": 556,
      "##ц": 557,
      "##й": 558,
      "##{": 559,
      "##ï": 560,
      "##​": 561,
      "##–": 562,
      "##ع": 563,
      "##ط": 564,
      "##%": 565,
      "##국": 566,
      "##어": 567,
      "##ê": 568,
      "##🐘": 569,
      "##🐒": 570,
      "##🦁": 571,
      "##ە": 572,
      "##د": 573,
      "##à": 574,
      "##ි": 575,
      "##ං": 576,
      "##හ": 577,
      "##ල": 578,
      "##ъ": 579,
      "##г": 580,
      "##É": 581,
      "##ુ": 582,
      "##જ": 583,
      "##ર": 584,
      "##ા": 585,
      "##ત": 586,
      "##ી": 587,
      "##ل": 588,
      "##ه": 589,
      "##ß": 590,
      "##ų": 591,
      "##ô": 592,
      "##🚃": 593,
      "##🍴": 594,
      "##❤": 595,
      "##ế": 596,
      "##ń": 597,
      "##д": 598,
      "##н": 599,
      "##灣": 600,
      "##ž": 601,
      "##т": 602,
      "##ї": 603,
      "##ь": 604,
      "##ੰ": 605,
      "##ਜ": 606,
      "##ਾ": 607,
      "##ਬ": 608,
      "##ੀ": 609,
      "##أ": 610,
      "##ح": 611,
      "##م": 612,
      "##ā": 613,
      "##ḷ": 614,
      "##ṁ": 615,
      "##本": 616,
      "##Ö": 617,
      "##ы": 618,
      "##з": 619,
      "##š": 620,
      "##≥": 621,
      "##र": 622,
      "##ा": 623,
      "##ठ": 624,
      "##ी": 625,
      "##ⵓ": 626,
      "##ⵏ": 627,
      "##ⵉ": 628,
      "##ⵙ": 629,
      "##‎": 630,
      "##ა": 631,
      "##რ": 632,
      "##თ": 633,
      "##უ": 634,
      "##ლ": 635,
      "##ი": 636,
      "##}": 637,
      "##ա": 638,
      "##յ": 639,
      "##ե": 640,
      "##ր": 641,
      "##ն": 642,
      "##ق": 643,
      "##ማ": 644,
      "##ር": 645,
      "##ኛ": 646,
      "##頁": 647,
      "##面": 648,
      "##า": 649,
      "##ษ": 650,
      "##ไ": 651,
      "##ท": 652,
      "##ย": 653,
      "##~": 654,
      "##ნ": 655,
      "##æ": 656,
      "##教": 657,
      "##學": 658,
      "##ⴻ": 659,
      "##ⵄ": 660,
      "##ⵜ": 661,
      "##ⴱ": 662,
      "##享": 663,
      "##給": 664,
      "##朋": 665,
      "##友": 666,
      "##ښ": 667,
      "##ت": 668,
      "##体": 669,
      "##ב": 670,
      "##ר": 671,
      "##י": 672,
      "##ת": 673,
      "##å": 674,
      "##ि": 675,
      "##न": 676,
      "##्": 677,
      "##द": 678,
      "##ć": 679,
      "##п": 680,
      "##ɛ": 681,
      "##ṭ": 682,
      "##^": 683,
      "##ⵟ": 684,
      "##া": 685,
      "##ং": 686,
      "##ল": 687,
      "##ⵡ": 688,
      "##ⴰ": 689,
      "##λ": 690,
      "##η": 691,
      "##ν": 692,
      "##ι": 693,
      "##κ": 694,
      "##ά": 695,
      "##°": 696,
      "th": 697,
      "##er": 698,
      "##in": 699,
      "the": 700,
      "##on": 701,
      "##at": 702,
      "##en": 703,
      "##es": 704,
      "##or": 705,
      "##ed": 706,
      "##nd": 707,
      "##ing": 708,
      "##ar": 709,
      "##an": 710,
      "##ou": 711,
      "to": 712,
      "##al": 713,
      "##it": 714,
      "of": 715,
      "in": 716,
      "##is": 717,
      "##ic": 718,
      "and": 719,
      "##as": 720,
      "##re": 721,
      "##om": 722,
      "##ion": 723,
      "##le": 724,
      "##ent": 725,
      "##el": 726,
      "##il": 727,
      "##st": 728,
      "##et": 729,
      "##ec": 730,
      "##ot": 731,
      "##ac": 732,
      "##id": 733,
      "##ly": 734,
      "##ut": 735,
      "that": 736,
      "is": 737,
      "##ve": 738,
      "on": 739,
      "##ro": 740,
      "##ay": 741,
      "Th": 742,
      "for": 743,
      "wh": 744,
      "##ig": 745,
      "be": 746,
      "##ow": 747,
      "re": 748,
      "##ad": 749,
      "##am": 750,
      "##ur": 751,
      "##ol": 752,
      "st": 753,
      "##ers": 754,
      "it": 755,
      "##im": 756,
      "##ir": 757,
      "##ith": 758,
      "##se": 759,
      "##ver": 760,
      "##ation": 761,
      "##ch": 762,
      "as": 763,
      "##ter": 764,
      "al": 765,
      "The": 766,
      "with": 767,
      "##th": 768,
      "an": 769,
      "##ce": 770,
      "##ere": 771,
      "con": 772,
      "##ill": 773,
      "you": 774,
      "##est": 775,
      "ha": 776,
      "##ld": 777,
      "##ul": 778,
      "was": 779,
      "##em": 780,
      "com": 781,
      "##ess": 782,
      "at": 783,
      "##ct": 784,
      "##ag": 785,
      "are": 786,
      "##ear": 787,
      "##um": 788,
      "##pp": 789,
      "pro": 790,
      "##igh": 791,
      "##ak": 792,
      "##ain": 793,
      "##iv": 794,
      "##ts": 795,
      "##ate": 796,
      "##us": 797,
      "sh": 798,
      "ex": 799,
      "fr": 800,
      "##if": 801,
      "he": 802,
      "##ew": 803,
      "##op": 804,
      "have": 805,
      "##ore": 806,
      "not": 807,
      "##ab": 808,
      "or": 809,
      "##ity": 810,
      "##un": 811,
      "##ould": 812,
      "##od": 813,
      "we": 814,
      "##os": 815,
      "su": 816,
      "##ment": 817,
      "##and": 818,
      "this": 819,
      "##ies": 820,
      "##oc": 821,
      "##ist": 822,
      "ch": 823,
      "de": 824,
      "by": 825,
      "from": 826,
      "##ive": 827,
      "##ort": 828,
      "pr": 829,
      "tr": 830,
      "##ally": 831,
      "se": 832,
      "##art": 833,
      "sa": 834,
      "##ust": 835,
      "##ant": 836,
      "ab": 837,
      "##ack": 838,
      "##ap": 839,
      "##ard": 840,
      "##ost": 841,
      "##ud": 842,
      "##ect": 843,
      "has": 844,
      "##ight": 845,
      "##all": 846,
      "##ome": 847,
      "##gh": 848,
      "go": 849,
      "pl": 850,
      "##out": 851,
      "wor": 852,
      "sp": 853,
      "do": 854,
      "##ik": 855,
      "##end": 856,
      "20": 857,
      "##ast": 858,
      "##ell": 859,
      "his": 860,
      "but": 861,
      "##ok": 862,
      "##ib": 863,
      "all": 864,
      "they": 865,
      "can": 866,
      "##ich": 867,
      "said": 868,
      "will": 869,
      "##ff": 870,
      "le": 871,
      "##our": 872,
      "##nt": 873,
      "comp": 874,
      "##ough": 875,
      "##ge": 876,
      "##ue": 877,
      "out": 878,
      "who": 879,
      "##ans": 880,
      "up": 881,
      "more": 882,
      "##act": 883,
      "##ial": 884,
      "ar": 885,
      "##her": 886,
      "##ong": 887,
      "##one": 888,
      "int": 889,
      "##ep": 890,
      "##ound": 891,
      "their": 892,
      "In": 893,
      "cont": 894,
      "##ous": 895,
      "##ure": 896,
      "ad": 897,
      "res": 898,
      "St": 899,
      "##ip": 900,
      "ne": 901,
      "##ame": 902,
      "##ions": 903,
      "##age": 904,
      "##ence": 905,
      "##mp": 906,
      "en": 907,
      "about": 908,
      "us": 909,
      "##ated": 910,
      "one": 911,
      "It": 912,
      "##ice": 913,
      "me": 914,
      "##ub": 915,
      "##ine": 916,
      "would": 917,
      "which": 918,
      "##ra": 919,
      "##ely": 920,
      "so": 921,
      "exp": 922,
      "year": 923,
      "##ie": 924,
      "##ake": 925,
      "cl": 926,
      "##iz": 927,
      "##og": 928,
      "##ind": 929,
      "were": 930,
      "lik": 931,
      "##ia": 932,
      "off": 933,
      "##ther": 934,
      "been": 935,
      "##cc": 936,
      "per": 937,
      "##ign": 938,
      "##ide": 939,
      "##ime": 940,
      "had": 941,
      "ag": 942,
      "##ach": 943,
      "##au": 944,
      "un": 945,
      "##so": 946,
      "##ook": 947,
      "##ary": 948,
      "pe": 949,
      "inc": 950,
      "##qu": 951,
      "##ber": 952,
      "ev": 953,
      "dis": 954,
      "than": 955,
      "rec": 956,
      "man": 957,
      "some": 958,
      "##ays": 959,
      "##able": 960,
      "##mer": 961,
      "Wh": 962,
      "##ry": 963,
      "##ail": 964,
      "201": 965,
      "##ose": 966,
      "##ire": 967,
      "there": 968,
      "##ian": 969,
      "##ace": 970,
      "##ical": 971,
      "##ople": 972,
      "##av": 973,
      "rep": 974,
      "##ish": 975,
      "##ord": 976,
      "Ch": 977,
      "work": 978,
      "new": 979,
      "sc": 980,
      "##ations": 981,
      "like": 982,
      "##ens": 983,
      "app": 984,
      "part": 985,
      "over": 986,
      "##lic": 987,
      "qu": 988,
      "##pt": 989,
      "##fer": 990,
      "them": 991,
      "your": 992,
      "people": 993,
      "my": 994,
      "##ount": 995,
      "gr": 996,
      "get": 997,
      "##ile": 998,
      "bec": 999,
      "##oin": 1000,
      "##ite": 1001,
      "also": 1002,
      "if": 1003,
      "##own": 1004,
      "when": 1005,
      "time": 1006,
      "its": 1007,
      "just": 1008,
      "what": 1009,
      "##ink": 1010,
      "##ark": 1011,
      "##ass": 1012,
      "##ob": 1013,
      "##ick": 1014,
      "##fter": 1015,
      "any": 1016,
      "her": 1017,
      "imp": 1018,
      "other": 1019,
      "te": 1020,
      "##ult": 1021,
      "tw": 1022,
      "##ase": 1023,
      ".”": 1024,
      "##are": 1025,
      "He": 1026,
      "We": 1027,
      "##du": 1028,
      "##erv": 1029,
      "no": 1030,
      "##ents": 1031,
      "kn": 1032,
      "into": 1033,
      "inter": 1034,
      "##ond": 1035,
      "pol": 1036,
      "##ance": 1037,
      "##ory": 1038,
      "##ree": 1039,
      "str": 1040,
      "##ors": 1041,
      "##orm": 1042,
      "##reat": 1043,
      "##ings": 1044,
      "our": 1045,
      "19": 1046,
      "play": 1047,
      "fir": 1048,
      "##00": 1049,
      "##ition": 1050,
      "##ause": 1051,
      "##ates": 1052,
      "##ild": 1053,
      "This": 1054,
      ",”": 1055,
      "##wn": 1056,
      "##per": 1057,
      "##ction": 1058,
      "cons": 1059,
      "##enc": 1060,
      "##lo": 1061,
      "des": 1062,
      "But": 1063,
      "##ress": 1064,
      "##very": 1065,
      "pre": 1066,
      "after": 1067,
      "acc": 1068,
      "##ang": 1069,
      "##ery": 1070,
      "##ied": 1071,
      "how": 1072,
      "bet": 1073,
      "##ons": 1074,
      "only": 1075,
      "##vel": 1076,
      "##iss": 1077,
      "most": 1078,
      "cr": 1079,
      ".\"": 1080,
      "she": 1081,
      "##ious": 1082,
      "##ock": 1083,
      "Tr": 1084,
      "could": 1085,
      "##amp": 1086,
      "##oll": 1087,
      "first": 1088,
      "rel": 1089,
      "att": 1090,
      "two": 1091,
      "##ft": 1092,
      "Al": 1093,
      "co": 1094,
      "dif": 1095,
      "##itt": 1096,
      "##ek": 1097,
      "him": 1098,
      "##ru": 1099,
      "And": 1100,
      "##nder": 1101,
      "##aw": 1102,
      "Sh": 1103,
      "dec": 1104,
      "need": 1105,
      "##uch": 1106,
      "##ade": 1107,
      "##hing": 1108,
      "am": 1109,
      "##ual": 1110,
      "did": 1111,
      "##ey": 1112,
      "act": 1113,
      "Un": 1114,
      "fe": 1115,
      "back": 1116,
      "high": 1117,
      "##ov": 1118,
      "because": 1119,
      "bl": 1120,
      "##form": 1121,
      "id": 1122,
      "##lud": 1123,
      "##ific": 1124,
      "think": 1125,
      "As": 1126,
      "##ning": 1127,
      "##rough": 1128,
      "add": 1129,
      "supp": 1130,
      "eff": 1131,
      "##we": 1132,
      "##ublic": 1133,
      "look": 1134,
      "under": 1135,
      "##eral": 1136,
      "##ict": 1137,
      "comm": 1138,
      "stud": 1139,
      "know": 1140,
      "much": 1141,
      "##ert": 1142,
      "don": 1143,
      "##ove": 1144,
      "years": 1145,
      "way": 1146,
      "use": 1147,
      "may": 1148,
      "##ump": 1149,
      ",\"": 1150,
      "every": 1151,
      "wr": 1152,
      "make": 1153,
      "want": 1154,
      "##man": 1155,
      "now": 1156,
      "##ater": 1157,
      "very": 1158,
      "##oup": 1159,
      "Amer": 1160,
      "pos": 1161,
      "##old": 1162,
      "differ": 1163,
      "Americ": 1164,
      "again": 1165,
      "team": 1166,
      "then": 1167,
      "##day": 1168,
      "##ting": 1169,
      "should": 1170,
      "##arg": 1171,
      "##oth": 1172,
      "poin": 1173,
      "ind": 1174,
      "these": 1175,
      "min": 1176,
      "##ty": 1177,
      "even": 1178,
      "##les": 1179,
      "##atch": 1180,
      "bu": 1181,
      "last": 1182,
      "say": 1183,
      "##ful": 1184,
      "##elf": 1185,
      "sec": 1186,
      "On": 1187,
      "def": 1188,
      "##ank": 1189,
      "##olog": 1190,
      "includ": 1191,
      "##ident": 1192,
      "##gr": 1193,
      "inv": 1194,
      ").": 1195,
      "being": 1196,
      "New": 1197,
      "##ise": 1198,
      "##xt": 1199,
      "br": 1200,
      "You": 1201,
      "##ech": 1202,
      "ve": 1203,
      "hel": 1204,
      "##ason": 1205,
      "down": 1206,
      "many": 1207,
      "see": 1208,
      "call": 1209,
      "those": 1210,
      "If": 1211,
      "##ating": 1212,
      "rem": 1213,
      "##iew": 1214,
      "##fore": 1215,
      "bel": 1216,
      "well": 1217,
      "pres": 1218,
      "Fr": 1219,
      "##ited": 1220,
      "end": 1221,
      "##ood": 1222,
      "where": 1223,
      "##ased": 1224,
      "produ": 1225,
      "##yp": 1226,
      "##rop": 1227,
      "##ower": 1228,
      "##ced": 1229,
      "does": 1230,
      "##ont": 1231,
      "ph": 1232,
      "ass": 1233,
      "##vern": 1234,
      "##ics": 1235,
      "through": 1236,
      "going": 1237,
      "ac": 1238,
      "##urn": 1239,
      "gen": 1240,
      "##und": 1241,
      "long": 1242,
      "reg": 1243,
      "##ath": 1244,
      "##ix": 1245,
      "##aking": 1246,
      "dr": 1247,
      "##lect": 1248,
      "sm": 1249,
      "##ities": 1250,
      "prob": 1251,
      "##other": 1252,
      "start": 1253,
      "##ually": 1254,
      "##oun": 1255,
      "##ism": 1256,
      "##ments": 1257,
      "##ational": 1258,
      "week": 1259,
      "##res": 1260,
      "##ange": 1261,
      "##ible": 1262,
      "mon": 1263,
      "##urr": 1264,
      "##ives": 1265,
      "##ues": 1266,
      "##ily": 1267,
      "10": 1268,
      "count": 1269,
      "##ince": 1270,
      "##land": 1271,
      "##row": 1272,
      "##ton": 1273,
      "##ility": 1274,
      "),": 1275,
      "##ject": 1276,
      "##omet": 1277,
      "show": 1278,
      "sim": 1279,
      "200": 1280,
      "Ar": 1281,
      "such": 1282,
      "sy": 1283,
      "report": 1284,
      "own": 1285,
      "##ative": 1286,
      "##ead": 1287,
      "##ever": 1288,
      "##ner": 1289,
      "##alk": 1290,
      "disc": 1291,
      "gu": 1292,
      "There": 1293,
      "##uring": 1294,
      "mem": 1295,
      "An": 1296,
      "comple": 1297,
      "##lin": 1298,
      "##ween": 1299,
      "##earch": 1300,
      "Trump": 1301,
      "##ys": 1302,
      "##ivers": 1303,
      "prov": 1304,
      "Is": 1305,
      "still": 1306,
      "##ier": 1307,
      "##air": 1308,
      "##illion": 1309,
      "between": 1310,
      "ear": 1311,
      "##als": 1312,
      "bo": 1313,
      "For": 1314,
      "##uc": 1315,
      "before": 1316,
      "##io": 1317,
      "Br": 1318,
      "##ork": 1319,
      "fl": 1320,
      "##rib": 1321,
      "##ward": 1322,
      "##imes": 1323,
      "says": 1324,
      "##ets": 1325,
      "good": 1326,
      "sub": 1327,
      "##uss": 1328,
      "govern": 1329,
      "game": 1330,
      "##ently": 1331,
      "##cent": 1332,
      "##ement": 1333,
      "ob": 1334,
      "though": 1335,
      "pers": 1336,
      "##led": 1337,
      "really": 1338,
      "##der": 1339,
      "That": 1340,
      "inst": 1341,
      "##ool": 1342,
      "group": 1343,
      "world": 1344,
      "here": 1345,
      "find": 1346,
      "##ces": 1347,
      "Mar": 1348,
      "fin": 1349,
      "read": 1350,
      "##ular": 1351,
      "three": 1352,
      "im": 1353,
      "op": 1354,
      "##ah": 1355,
      "##its": 1356,
      "made": 1357,
      "found": 1358,
      "compan": 1359,
      "help": 1360,
      "So": 1361,
      "take": 1362,
      "spec": 1363,
      "offic": 1364,
      "##ros": 1365,
      "##ven": 1366,
      "top": 1367,
      "##ists": 1368,
      "used": 1369,
      "right": 1370,
      "ter": 1371,
      "They": 1372,
      "against": 1373,
      "sur": 1374,
      "##ether": 1375,
      "##ling": 1376,
      "##ms": 1377,
      "while": 1378,
      "##ying": 1379,
      "hand": 1380,
      "##orn": 1381,
      "Le": 1382,
      "sign": 1383,
      "Te": 1384,
      "##ax": 1385,
      "support": 1386,
      "same": 1387,
      "somet": 1388,
      "resp": 1389,
      "med": 1390,
      "set": 1391,
      "##tern": 1392,
      "##ese": 1393,
      "design": 1394,
      "##ize": 1395,
      "Re": 1396,
      "ro": 1397,
      "sch": 1398,
      "lead": 1399,
      "##stem": 1400,
      "real": 1401,
      "col": 1402,
      "##ife": 1403,
      "##arr": 1404,
      "public": 1405,
      "##way": 1406,
      "##ather": 1407,
      "ext": 1408,
      "iss": 1409,
      "##ted": 1410,
      "big": 1411,
      "ide": 1412,
      "##iel": 1413,
      "run": 1414,
      "##ollow": 1415,
      "around": 1416,
      "wom": 1417,
      "##sp": 1418,
      "cor": 1419,
      "too": 1420,
      "##gg": 1421,
      "How": 1422,
      "test": 1423,
      "##ash": 1424,
      "requ": 1425,
      "dep": 1426,
      "sl": 1427,
      "fact": 1428,
      "##up": 1429,
      "aut": 1430,
      "lot": 1431,
      "Sp": 1432,
      "law": 1433,
      "mod": 1434,
      "trans": 1435,
      "percent": 1436,
      "##ience": 1437,
      "##ator": 1438,
      "##ically": 1439,
      "num": 1440,
      "##aj": 1441,
      "##ull": 1442,
      "##ale": 1443,
      "day": 1444,
      "##ures": 1445,
      "000": 1446,
      "em": 1447,
      "##lear": 1448,
      "serv": 1449,
      "##ution": 1450,
      "typ": 1451,
      "##ects": 1452,
      "head": 1453,
      "##ames": 1454,
      "##akes": 1455,
      "hear": 1456,
      "##cept": 1457,
      "mark": 1458,
      "state": 1459,
      "month": 1460,
      "##ient": 1461,
      "##ially": 1462,
      "government": 1463,
      "fun": 1464,
      "##rol": 1465,
      "conf": 1466,
      "system": 1467,
      "##ng": 1468,
      "contin": 1469,
      "exper": 1470,
      "##gan": 1471,
      "##ants": 1472,
      "ask": 1473,
      "##ush": 1474,
      "char": 1475,
      "el": 1476,
      "quest": 1477,
      "polit": 1478,
      "different": 1479,
      "belie": 1480,
      "person": 1481,
      "Com": 1482,
      "##ense": 1483,
      "rele": 1484,
      "happ": 1485,
      "both": 1486,
      "ret": 1487,
      "##con": 1488,
      "inf": 1489,
      "adv": 1490,
      "##alth": 1491,
      "##velop": 1492,
      "ser": 1493,
      "##ior": 1494,
      "No": 1495,
      "12": 1496,
      "fam": 1497,
      "win": 1498,
      "incre": 1499,
      "##read": 1500,
      "##oci": 1501,
      "few": 1502,
      "det": 1503,
      "put": 1504,
      "since": 1505,
      "cap": 1506,
      "##eep": 1507,
      "##ten": 1508,
      ".[": 1509,
      "##ars": 1510,
      "##ably": 1511,
      "When": 1512,
      "best": 1513,
      "cour": 1514,
      "##ouse": 1515,
      "##ider": 1516,
      "##thing": 1517,
      "##ized": 1518,
      "old": 1519,
      "##hip": 1520,
      "poss": 1521,
      "##ages": 1522,
      "emp": 1523,
      "##view": 1524,
      "cent": 1525,
      "##els": 1526,
      "##lish": 1527,
      "cost": 1528,
      "##ph": 1529,
      "##ision": 1530,
      "##ross": 1531,
      "##ency": 1532,
      "great": 1533,
      "##ave": 1534,
      "##ote": 1535,
      "av": 1536,
      "lib": 1537,
      "##irect": 1538,
      "par": 1539,
      "##ody": 1540,
      "expl": 1541,
      "cre": 1542,
      "might": 1543,
      "const": 1544,
      "##ee": 1545,
      "US": 1546,
      "follow": 1547,
      "##min": 1548,
      "another": 1549,
      "##ected": 1550,
      "##loy": 1551,
      "got": 1552,
      "##side": 1553,
      "##eng": 1554,
      "come": 1555,
      "develop": 1556,
      "art": 1557,
      "Bl": 1558,
      "##red": 1559,
      "told": 1560,
      "##ices": 1561,
      "What": 1562,
      "15": 1563,
      "during": 1564,
      "met": 1565,
      "##ene": 1566,
      "Ind": 1567,
      "ll": 1568,
      "power": 1569,
      "##ving": 1570,
      "##oh": 1571,
      "war": 1572,
      "##cess": 1573,
      "##orts": 1574,
      "spe": 1575,
      "American": 1576,
      "##ern": 1577,
      "##ording": 1578,
      "second": 1579,
      "##iving": 1580,
      "something": 1581,
      "less": 1582,
      "val": 1583,
      "things": 1584,
      "stand": 1585,
      "open": 1586,
      "research": 1587,
      "Chr": 1588,
      "import": 1589,
      "life": 1590,
      "pay": 1591,
      "red": 1592,
      "dem": 1593,
      "list": 1594,
      "stat": 1595,
      "each": 1596,
      "prof": 1597,
      "invest": 1598,
      "11": 1599,
      "##te": 1600,
      "##ases": 1601,
      "partic": 1602,
      "including": 1603,
      "proble": 1604,
      "Sc": 1605,
      "car": 1606,
      "far": 1607,
      "simp": 1608,
      "Ad": 1609,
      "##ait": 1610,
      "next": 1611,
      "hard": 1612,
      "small": 1613,
      "##med": 1614,
      "##oy": 1615,
      "commun": 1616,
      "##ology": 1617,
      "##ittle": 1618,
      "##ention": 1619,
      "At": 1620,
      "ent": 1621,
      "##ield": 1622,
      "18": 1623,
      "Pr": 1624,
      "better": 1625,
      "##ends": 1626,
      "effect": 1627,
      "##ata": 1628,
      "##uck": 1629,
      "##vers": 1630,
      "point": 1631,
      "--": 1632,
      "##ved": 1633,
      "##gin": 1634,
      "##att": 1635,
      "never": 1636,
      "##iver": 1637,
      "care": 1638,
      "##ves": 1639,
      "##uman": 1640,
      "job": 1641,
      "##dit": 1642,
      "level": 1643,
      "Rep": 1644,
      "##ric": 1645,
      "##ains": 1646,
      "Can": 1647,
      "sk": 1648,
      "thing": 1649,
      "##ute": 1650,
      "Team": 1651,
      "direct": 1652,
      "little": 1653,
      "main": 1654,
      "talk": 1655,
      "##ately": 1656,
      "##ained": 1657,
      "child": 1658,
      "##conom": 1659,
      "##oot": 1660,
      "conc": 1661,
      "##ights": 1662,
      "million": 1663,
      "tech": 1664,
      "##aim": 1665,
      "##ember": 1666,
      "##iven": 1667,
      "company": 1668,
      "Ph": 1669,
      "##inal": 1670,
      "##rem": 1671,
      "season": 1672,
      "She": 1673,
      "four": 1674,
      "school": 1675,
      "bre": 1676,
      "post": 1677,
      "##pr": 1678,
      "##vious": 1679,
      "##ared": 1680,
      "order": 1681,
      "clear": 1682,
      "turn": 1683,
      "##pl": 1684,
      "seem": 1685,
      "Man": 1686,
      "pass": 1687,
      "curr": 1688,
      "##atur": 1689,
      "##osed": 1690,
      "interest": 1691,
      "feel": 1692,
      "prot": 1693,
      "Pro": 1694,
      "loc": 1695,
      "##oss": 1696,
      "build": 1697,
      "##oub": 1698,
      "leg": 1699,
      "##oney": 1700,
      "without": 1701,
      "##ences": 1702,
      "##gram": 1703,
      "##bers": 1704,
      "##ways": 1705,
      "United": 1706,
      "opp": 1707,
      "ann": 1708,
      "arg": 1709,
      "##az": 1710,
      "##less": 1711,
      "##ively": 1712,
      "change": 1713,
      "left": 1714,
      "complex": 1715,
      "##ards": 1716,
      "book": 1717,
      "##ike": 1718,
      "home": 1719,
      "##ness": 1720,
      "##iness": 1721,
      "allow": 1722,
      "ele": 1723,
      "##anc": 1724,
      "##ann": 1725,
      "class": 1726,
      "Eu": 1727,
      "camp": 1728,
      "let": 1729,
      "##ital": 1730,
      "control": 1731,
      "number": 1732,
      "prom": 1733,
      "conserv": 1734,
      "pop": 1735,
      "country": 1736,
      "##ajor": 1737,
      "Con": 1738,
      "var": 1739,
      "##ians": 1740,
      "##orth": 1741,
      "One": 1742,
      "doesn": 1743,
      "using": 1744,
      "didn": 1745,
      "##ued": 1746,
      "##ina": 1747,
      "process": 1748,
      "appear": 1749,
      "past": 1750,
      "##aining": 1751,
      "place": 1752,
      "important": 1753,
      "aff": 1754,
      "fil": 1755,
      "##ised": 1756,
      "##ird": 1757,
      "##pped": 1758,
      "enough": 1759,
      "##ret": 1760,
      "##idence": 1761,
      "keep": 1762,
      "mov": 1763,
      "##line": 1764,
      "##ature": 1765,
      "case": 1766,
      "near": 1767,
      "##ev": 1768,
      "##acks": 1769,
      "##ks": 1770,
      "beh": 1771,
      "Pl": 1772,
      "based": 1773,
      "##int": 1774,
      "women": 1775,
      "bus": 1776,
      "dist": 1777,
      "eas": 1778,
      "##AS": 1779,
      "##ived": 1780,
      "##ode": 1781,
      "gl": 1782,
      "199": 1783,
      "non": 1784,
      "sing": 1785,
      "cert": 1786,
      "##ided": 1787,
      "Europ": 1788,
      "30": 1789,
      "money": 1790,
      "often": 1791,
      "##ety": 1792,
      "claim": 1793,
      "pur": 1794,
      "rest": 1795,
      "##leg": 1796,
      "##ands": 1797,
      "##ief": 1798,
      "product": 1799,
      "Gr": 1800,
      "won": 1801,
      "##arge": 1802,
      "##outh": 1803,
      "story": 1804,
      "arr": 1805,
      "Col": 1806,
      "##atic": 1807,
      "always": 1808,
      "program": 1809,
      "##ocr": 1810,
      "perform": 1811,
      "##ug": 1812,
      "##ified": 1813,
      "All": 1814,
      "econom": 1815,
      "fund": 1816,
      "la": 1817,
      "sever": 1818,
      "##ending": 1819,
      "least": 1820,
      "##ample": 1821,
      "major": 1822,
      "##ract": 1823,
      "rece": 1824,
      "full": 1825,
      "oper": 1826,
      "##self": 1827,
      "ref": 1828,
      "##used": 1829,
      "news": 1830,
      "points": 1831,
      "##aff": 1832,
      "##get": 1833,
      "##ustr": 1834,
      "appro": 1835,
      "Be": 1836,
      "est": 1837,
      "unt": 1838,
      "##itch": 1839,
      "##iversity": 1840,
      "pat": 1841,
      "why": 1842,
      "##ults": 1843,
      "president": 1844,
      "Mr": 1845,
      "##hor": 1846,
      "##unch": 1847,
      "However": 1848,
      "techn": 1849,
      "consider": 1850,
      "called": 1851,
      "dom": 1852,
      "must": 1853,
      "inform": 1854,
      "##ept": 1855,
      "14": 1856,
      "deb": 1857,
      "##ission": 1858,
      "del": 1859,
      "##atter": 1860,
      "##ality": 1861,
      "##ister": 1862,
      "##acy": 1863,
      "po": 1864,
      "##vir": 1865,
      "##onment": 1866,
      "police": 1867,
      "Christ": 1868,
      "Cl": 1869,
      "tell": 1870,
      "chang": 1871,
      "word": 1872,
      "move": 1873,
      "##ional": 1874,
      "health": 1875,
      "polic": 1876,
      "market": 1877,
      "data": 1878,
      "##ope": 1879,
      "##ensive": 1880,
      "tax": 1881,
      "##iter": 1882,
      "##ired": 1883,
      "exc": 1884,
      "deal": 1885,
      "question": 1886,
      "kind": 1887,
      "sol": 1888,
      "Canad": 1889,
      "fac": 1890,
      "line": 1891,
      "likely": 1892,
      "Dr": 1893,
      "away": 1894,
      "vers": 1895,
      "actually": 1896,
      "family": 1897,
      "##reen": 1898,
      "13": 1899,
      "Ob": 1900,
      "large": 1901,
      "##ats": 1902,
      "Or": 1903,
      "pot": 1904,
      "##crib": 1905,
      "##ites": 1906,
      "##str": 1907,
      "prop": 1908,
      "##aph": 1909,
      "Europe": 1910,
      "vot": 1911,
      "##ren": 1912,
      "##que": 1913,
      "##TL": 1914,
      "intern": 1915,
      "##..": 1916,
      "##ama": 1917,
      "making": 1918,
      "##ered": 1919,
      "ins": 1920,
      "##ilar": 1921,
      "##gy": 1922,
      "##alf": 1923,
      "##imum": 1924,
      "##ready": 1925,
      "##vironment": 1926,
      "Joh": 1927,
      "hist": 1928,
      "##yc": 1929,
      "##ggest": 1930,
      "happen": 1931,
      "17": 1932,
      "##ides": 1933,
      ".,": 1934,
      "16": 1935,
      "Dem": 1936,
      "air": 1937,
      "##ones": 1938,
      "able": 1939,
      "until": 1940,
      "##AR": 1941,
      "##ott": 1942,
      "##ams": 1943,
      "suggest": 1944,
      "strong": 1945,
      "Republic": 1946,
      "Sch": 1947,
      "ca": 1948,
      "free": 1949,
      "##aps": 1950,
      "plan": 1951,
      "##ox": 1952,
      "##iting": 1953,
      "##stand": 1954,
      "form": 1955,
      "already": 1956,
      "means": 1957,
      "##ither": 1958,
      "official": 1959,
      "equ": 1960,
      "kill": 1961,
      "watch": 1962,
      "mean": 1963,
      "manag": 1964,
      "May": 1965,
      "fri": 1966,
      "State": 1967,
      "##augh": 1968,
      "John": 1969,
      "problem": 1970,
      "Mc": 1971,
      "later": 1972,
      "larg": 1973,
      "##most": 1974,
      "higher": 1975,
      "across": 1976,
      "employ": 1977,
      "Car": 1978,
      "Go": 1979,
      "##ecut": 1980,
      "asked": 1981,
      "Pres": 1982,
      "human": 1983,
      "took": 1984,
      "##ising": 1985,
      "political": 1986,
      "vide": 1987,
      "##over": 1988,
      "##umb": 1989,
      "gener": 1990,
      "Russ": 1991,
      "done": 1992,
      "name": 1993,
      "##atives": 1994,
      "Ex": 1995,
      "city": 1996,
      "five": 1997,
      "reason": 1998,
      "example": 1999,
      "##ocial": 2000,
      "States": 2001,
      "business": 2002,
      "With": 2003,
      "low": 2004,
      "mind": 2005,
      "organ": 2006,
      "possible": 2007,
      "fut": 2008,
      "occ": 2009,
      "##icle": 2010,
      "##artment": 2011,
      "event": 2012,
      "working": 2013,
      "ident": 2014,
      "bas": 2015,
      "opt": 2016,
      "##aign": 2017,
      "##ri": 2018,
      "##ger": 2019,
      "having": 2020,
      "sure": 2021,
      "##raft": 2022,
      "players": 2023,
      "After": 2024,
      "view": 2025,
      "##eb": 2026,
      "white": 2027,
      "##ury": 2028,
      "young": 2029,
      "sex": 2030,
      "single": 2031,
      "several": 2032,
      "Den": 2033,
      "Tw": 2034,
      "games": 2035,
      "men": 2036,
      "##par": 2037,
      "former": 2038,
      "studies": 2039,
      "ever": 2040,
      "fight": 2041,
      "##uff": 2042,
      "##yr": 2043,
      "doing": 2044,
      "To": 2045,
      "mil": 2046,
      "##son": 2047,
      "##work": 2048,
      "These": 2049,
      "whether": 2050,
      "##verage": 2051,
      "result": 2052,
      "become": 2053,
      "profess": 2054,
      "25": 2055,
      "times": 2056,
      "##urs": 2057,
      "anal": 2058,
      "scor": 2059,
      "days": 2060,
      "water": 2061,
      "try": 2062,
      "##ourn": 2063,
      "getting": 2064,
      "known": 2065,
      "##itional": 2066,
      "Jap": 2067,
      "Min": 2068,
      "##ein": 2069,
      "##eck": 2070,
      "##urity": 2071,
      "environment": 2072,
      "months": 2073,
      "Japan": 2074,
      "Red": 2075,
      "York": 2076,
      "hold": 2077,
      "within": 2078,
      "Bel": 2079,
      "il": 2080,
      "sw": 2081,
      "tem": 2082,
      "##ederal": 2083,
      "believe": 2084,
      "My": 2085,
      "##ler": 2086,
      "##ries": 2087,
      "##ines": 2088,
      "##oto": 2089,
      "once": 2090,
      "along": 2091,
      "##ortun": 2092,
      "evidence": 2093,
      "relig": 2094,
      "issue": 2095,
      "avail": 2096,
      "bit": 2097,
      "makes": 2098,
      "##ization": 2099,
      "record": 2100,
      "specific": 2101,
      "complexity": 2102,
      "give": 2103,
      "##lement": 2104,
      "##ential": 2105,
      "##ended": 2106,
      "someone": 2107,
      "##ruct": 2108,
      "early": 2109,
      "course": 2110,
      "Me": 2111,
      "Some": 2112,
      "cho": 2113,
      "##ection": 2114,
      "President": 2115,
      "##uation": 2116,
      "##ability": 2117,
      "crit": 2118,
      "investig": 2119,
      "campaign": 2120,
      "future": 2121,
      "came": 2122,
      "mid": 2123,
      "##ories": 2124,
      "##thers": 2125,
      "pract": 2126,
      "results": 2127,
      "looking": 2128,
      "media": 2129,
      "Clin": 2130,
      "foc": 2131,
      "grow": 2132,
      "treat": 2133,
      "yet": 2134,
      "##ured": 2135,
      "##imate": 2136,
      "Brit": 2137,
      "certain": 2138,
      "et": 2139,
      "page": 2140,
      "probably": 2141,
      "fail": 2142,
      "##ware": 2143,
      "##acter": 2144,
      "almost": 2145,
      "##ague": 2146,
      "seen": 2147,
      "alloc": 2148,
      "among": 2149,
      "Democr": 2150,
      "100": 2151,
      "App": 2152,
      "Se": 2153,
      "repres": 2154,
      "according": 2155,
      "idea": 2156,
      "given": 2157,
      "##aul": 2158,
      "##nes": 2159,
      "##ober": 2160,
      "orig": 2161,
      "trying": 2162,
      "##duc": 2163,
      "University": 2164,
      "Don": 2165,
      "Dav": 2166,
      "##ron": 2167,
      "exist": 2168,
      "##ccess": 2169,
      "While": 2170,
      "study": 2171,
      "present": 2172,
      "information": 2173,
      "Co": 2174,
      "sour": 2175,
      "##tt": 2176,
      "isn": 2177,
      "comes": 2178,
      "##pping": 2179,
      "meas": 2180,
      "Just": 2181,
      "elect": 2182,
      "vis": 2183,
      "##gether": 2184,
      "##wh": 2185,
      "together": 2186,
      "charg": 2187,
      "started": 2188,
      "...": 2189,
      "fire": 2190,
      "face": 2191,
      "went": 2192,
      "priv": 2193,
      "##raw": 2194,
      "reported": 2195,
      "discuss": 2196,
      "particular": 2197,
      "Cal": 2198,
      "Not": 2199,
      "bro": 2200,
      "fav": 2201,
      "night": 2202,
      "rather": 2203,
      "project": 2204,
      "2016": 2205,
      "thought": 2206,
      "children": 2207,
      "Am": 2208,
      "body": 2209,
      "##oon": 2210,
      "tot": 2211,
      "today": 2212,
      "##empt": 2213,
      "##ument": 2214,
      "Stud": 2215,
      "announ": 2216,
      "Clinton": 2217,
      "Res": 2218,
      "##ration": 2219,
      "##oid": 2220,
      "press": 2221,
      "terr": 2222,
      "##ij": 2223,
      "##ering": 2224,
      "anything": 2225,
      "##lished": 2226,
      "North": 2227,
      "es": 2228,
      "##gress": 2229,
      "##aken": 2230,
      "##aper": 2231,
      "2013": 2232,
      "De": 2233,
      "either": 2234,
      "ra": 2235,
      "third": 2236,
      "##ald": 2237,
      "previous": 2238,
      "invol": 2239,
      "signific": 2240,
      "edit": 2241,
      "##vent": 2242,
      "##ins": 2243,
      "##ison": 2244,
      "begin": 2245,
      "quick": 2246,
      "understand": 2247,
      "cut": 2248,
      "rac": 2249,
      "sit": 2250,
      "side": 2251,
      "saf": 2252,
      "Inst": 2253,
      "available": 2254,
      "Pol": 2255,
      "else": 2256,
      "Cent": 2257,
      "Jan": 2258,
      "##sel": 2259,
      "##itter": 2260,
      "##rel": 2261,
      "##ley": 2262,
      "reach": 2263,
      "dev": 2264,
      "##ustom": 2265,
      "##ails": 2266,
      "2014": 2267,
      "impro": 2268,
      "pret": 2269,
      "saying": 2270,
      "Was": 2271,
      "mom": 2272,
      "##erman": 2273,
      "Ass": 2274,
      "similar": 2275,
      "community": 2276,
      "##enn": 2277,
      "##itive": 2278,
      "##irc": 2279,
      "author": 2280,
      "Bro": 2281,
      "Ed": 2282,
      "lear": 2283,
      "threat": 2284,
      "##ulation": 2285,
      "##ume": 2286,
      "minimum": 2287,
      "function": 2288,
      "entire": 2289,
      "web": 2290,
      "Comm": 2291,
      "Now": 2292,
      "join": 2293,
      "pub": 2294,
      "sound": 2295,
      "##lam": 2296,
      "##BC": 2297,
      "##though": 2298,
      "##ivid": 2299,
      "eng": 2300,
      "national": 2301,
      "##iol": 2302,
      "##ined": 2303,
      "##ony": 2304,
      "##ators": 2305,
      "##omm": 2306,
      "party": 2307,
      "doub": 2308,
      "hour": 2309,
      "##eal": 2310,
      "##aster": 2311,
      "##abor": 2312,
      "effects": 2313,
      "America": 2314,
      "special": 2315,
      "return": 2316,
      "fre": 2317,
      "half": 2318,
      "match": 2319,
      "social": 2320,
      "##by": 2321,
      "##urther": 2322,
      "area": 2323,
      "memory": 2324,
      "bad": 2325,
      "mult": 2326,
      "net": 2327,
      "##isc": 2328,
      "death": 2329,
      "##ender": 2330,
      "contain": 2331,
      "general": 2332,
      "His": 2333,
      "Paul": 2334,
      "Will": 2335,
      "bene": 2336,
      "fall": 2337,
      "others": 2338,
      "sent": 2339,
      "player": 2340,
      "related": 2341,
      "following": 2342,
      "significant": 2343,
      "24": 2344,
      "gun": 2345,
      "light": 2346,
      "pick": 2347,
      "sal": 2348,
      "wage": 2349,
      "##lim": 2350,
      "##ming": 2351,
      "##ged": 2352,
      "##ination": 2353,
      "##utes": 2354,
      "super": 2355,
      "agre": 2356,
      "Americans": 2357,
      "local": 2358,
      ".)": 2359,
      "lim": 2360,
      "land": 2361,
      "##ium": 2362,
      "wasn": 2363,
      "short": 2364,
      "activ": 2365,
      "teams": 2366,
      "##ength": 2367,
      "federal": 2368,
      "##be": 2369,
      "##ball": 2370,
      "describ": 2371,
      "added": 2372,
      "members": 2373,
      "released": 2374,
      "50": 2375,
      "Bar": 2376,
      "size": 2377,
      "trad": 2378,
      "needs": 2379,
      "billion": 2380,
      "##ane": 2381,
      "review": 2382,
      "ant": 2383,
      "##ference": 2384,
      "simply": 2385,
      "love": 2386,
      "miss": 2387,
      "##lu": 2388,
      "##fic": 2389,
      "##back": 2390,
      "##ester": 2391,
      "##ape": 2392,
      "##ellig": 2393,
      "experience": 2394,
      "character": 2395,
      "##stein": 2396,
      "##ustry": 2397,
      "##ogr": 2398,
      "repl": 2399,
      "22": 2400,
      "40": 2401,
      "fig": 2402,
      "content": 2403,
      "China": 2404,
      "companies": 2405,
      "current": 2406,
      "pretty": 2407,
      "##ER": 2408,
      "comb": 2409,
      "success": 2410,
      "ago": 2411,
      "playing": 2412,
      "##ological": 2413,
      "countries": 2414,
      "service": 2415,
      "Wild": 2416,
      "fix": 2417,
      "taking": 2418,
      "##_t": 2419,
      "##por": 2420,
      "##mb": 2421,
      "##ots": 2422,
      "##ament": 2423,
      "clos": 2424,
      "everything": 2425,
      "include": 2426,
      "self": 2427,
      "##book": 2428,
      "##irt": 2429,
      "true": 2430,
      "meet": 2431,
      "2012": 2432,
      "2015": 2433,
      "individ": 2434,
      "below": 2435,
      "issues": 2436,
      "break": 2437,
      "##selves": 2438,
      "House": 2439,
      "IQ": 2440,
      "average": 2441,
      "circ": 2442,
      "key": 2443,
      "sum": 2444,
      "##yn": 2445,
      "##for": 2446,
      "##go": 2447,
      "front": 2448,
      "##rael": 2449,
      "relations": 2450,
      "matter": 2451,
      "##rip": 2452,
      "##ances": 2453,
      "block": 2454,
      "instead": 2455,
      "groups": 2456,
      "video": 2457,
      "represent": 2458,
      "favor": 2459,
      "South": 2460,
      "##uary": 2461,
      "##isk": 2462,
      "woman": 2463,
      "increase": 2464,
      "meth": 2465,
      "\".": 2466,
      "21": 2467,
